Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: EVALUATION
es: VALORACÍON

source: If yes, please specify the type of learning needs.
es: En caso afirmativo, por favor, especifique el tipo de necesidad del alumnado.

source: Please enter the details about any language preparation courses carried out.
es: Por favor, introduzca los detalles sobre la preparación lingüística llevada a cabo.

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in the training activity (e.g. an accompanying person). In justified cases the grant amout may be increased.
es: Si tiene necesidades especiales, tal como lo define la Guía del PAP 2011, especifique los preparativos adicionales necesarios para participar en la actividad de formación (p.ej. una persona acompañante). En casos justificados, el importe de la ayuda podrá incrementarse.

source: DATA VALIDATION
es: CONFIRMACIÓN DE DATOS

source: Country
es: País

source: Project acronym (if any)
es: Acrónimo del proyecto (si lo hay)

source: IDENTIFICATION OF THE BENEFICIARY
es: IDENTIFICACIÓN DEL BENEFICIARIO

source: TRAINING ACTIVITY IMPLEMENTATION
es: DESARROLLO DE LA ACTIVIDAD FORMATIVA

source: of partner:
es: del socio:

source: PRACTICAL ARRANGEMENTS
es: ASPECTOS PRÁCTICOS

source: Teaching language. Please specify the language in which you would like to teach your subject/s
es: Lengua de enseñanza. Especifique la lengua en la que le gustaría impartir su materia/s

source: TOTAL Funding requested
es: TOTAL Subvención solicitada

source: For the form to function properly, JavaScript must be enabled in Edit - Preferences - JavaScript.
es: Para que el formulario funcione de forma adecuada, JavaScript debe estar establecido en Edición- Preferencias - JavaScript.

source: SPECIAL NEEDS?
es: ¿NECESIDADES ESPECIALES?

source: If your partnership mainly deals with pedagogical or management issues, please explain how the project will be integrated into the ongoing activities of the participating organisations.
es: Si su asociación se centra principalmente en aspectos pedagógicos o administrativos, explique de qué modo se integrará el proyecto en las actividades en curso de las organizaciones participantes.

source: PARTICIPANTS' INVOLVEMENT
es: IMPLICACIÓN DE LOS PARTICIPANTES

source: Please describe what you learned in terms of:
es: Por favor, describa lo que ha aprendido en los siguientes aspectos:

source: EQUIPMENT
es: EQUIPOS

source: DATE OF BIRTH
es: FECHA DE NACIMIENTO

source: QUALITY MANAGEMENT PLAN
es: PLAN DE CALIDAD

source: Please enter the countries represented by the participants involved in the training activity.
es: Señale las nacionalidades de los participantes en la actividad

source: BACKGOUND/EXPERIENCE
es: FORMATION/EXPERIENCE

source: Number of support staff
es: Número de personal de apoyo

source: Programme Guide
es: Guía del Programa

source: Please state clearly, in the "specification" column, all type of estimated costs. For example, you may want to indicate:
es: Por favor, establezca claramente en la columna "concepto", todo tipo de costes estimados. Por ejemplo, si quiere indicar:

source: LANGUAGE ACTIVITIES
es: ACTIVIDADES LINGÜÍSTICAS

source: Special needs
es: Necesidades especiales

source: limit one A4 page in font 12
es: límite una página A4 en tamaño de fuente 12

source: If you have special needs, as defined in the LLP Guide 2011, Part I, Chapter 4.C., please give details of any additional arrangements that are necessary to enable you to take part in an assistantship. In justified cases the grant amount may be increased.
es: Si tiene necesidades especiales, como se especifica en la Guía del PAP 2011, Parte I, Capítulo 4.C., especifique los preparativos adicionales que necesita para poder acceder a una ayudantía. Cabe destacar que, en casos justificados, el importe de la subvención puede incrementarse.

source: How have you informed your organisation/other organisations/the local community of the results of your partnership?
es: ¿Cómo ha informado a su organización/a otras organizaciones/a la comunidad local de los resultados de la asociación?

source: 7. Other costs directly linked to the implementation of the Activity
es: 7. Otros costes directamente relacionados con la ejecución de la actividad

source: Please evaluate the following aspects concerning the outcomes of your Mobility.
es: Por favor, evalúe los aspectos siguientes relativos a los resultados de su Movilidad.

source: Type
es: Tipo

source: Please explain the distribution of tasks between participating institutions and the competences required from each of them. Also explain how you will ensure the active envolvement of all partners in common partnership activities.
es: Explique la distribución de las tareas entre las organizaciones o instituciones participantes y las competencias necesarias de cada uno de ellos. Explique igualmente cómo se garantizará la participación activa de todos los socios en actividades comunes de la asociación.

source: Please list below the number of participants from each country, excluding experts, support staff, etc.
es: Por favor, indique en la lista inferior el número de participantes de cada país, excluyendo a expertos, personal de apoyo, etc.

source: Has a Leonardo da Vinci Mobility Certificate been granted to your organisation?
es: Ha recibido su organización un Certificado de Movilidad Leonardo da Vinci?

source: no preference
es: sin preferencia

source: Please note: only cheapest means of transport/fares are subject to reimbursement.
es: Atención: únicamente los gastos correspondientes a las tarifas y los medios de transporte más económico serán objeto de reembolso.

source: None
es: Ninguno

source: The name and address of the beneficiary of the grant;
es: El nombre y la dirección del beneficiario de la ayuda;

source: National Agency identification
es: Identificación de la Agencia Nacional

source: PROBLEM HANDLING
es: GESTIÓN DE PROBLEMAS

source: PEDAGOGICAL MATERIALS
es: MATERIALES PEDAGÓGICOS

source: Overall total Staff costs
es: Total costes de personal

source: FIRST NAME
es: NOMBRE

source: This form has not been submitted
es: El formulario no ha sido enviado

source: PERMANENT ADDRESS
es: DIRECCIÓN PERMANENTE

source: Your proposal fulfils all the eligibility criteria for this activity set out in the Call.
es: La propuesta reúne todos los criterios de elegibilidad establecidos en la Convocatoria para esta actividad.

source: The application is submitted to the National Agency of the country where the applicant is resident. If the applicant works in a country other than in which he or she is resident, the application form must be sent to the National Agency in the country where the applicant works.
es: La solicitud se envía a la Agencia Nacional del país donde reside la persona solicitante. Si la la persona solicitante trabaja en un país distinto al de su residencia permanente, la solicitud debe enviarse a la Agencia Nacional del país donde trabaja.

source: Please follow NA instructions on complementary information on special needs required.
es: Por favor, siga las instrucciones de su Agencia Nacional si desea información adicional sobre necesidades especiales.

source: Departure date (dd-mm-yyyy)
es: Fecha de salida (dd-mm-aaaa)

source: Each participating organisation has fulfilled its contractual obligations in relation to any earlier grants received from the National Agencies concerned.
es: Cada una de las organizaciones participantes está al corriente de sus obligaciones contractuales en relación con anteriores ayudas recibidas de su correspondiente Agencia Nacional

source: 4. Other
es: 4. Otros

source: PREPARATION FOR THE ASSISTANTSHIP
es: PREPARACIÓN DE LA AYUDANTÍA

source: Dynamic check-box
es: Casillas de verificación dinámicas

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above .
es: El objetivo es evaluar la capacidad financiera de la organización solicitante. Tenga en cuenta que la presentación de esta documentación no está sujeta a un modelo específico.

source: I declare having reached an agreement with all the promoters involved in the project with regard to the share of EU grant my organisation/group is entitled to receive in order to implement the project.
es: Declaro haber llegado a un acuerdo con todos los promotores involucrados en el proyecto en relación con la parte de la subvención europea a la que la organización/grupo tiene derecho para llevar a cabo el proyecto.

source: SETTING UP OF THE PARTNERSHIP
es: ESTABLECIMIENTO DE LA ASOCIACIÓN

source: B.1 EU Grant
es: B.1 Subvención UE

source: Project Total Number of Participant Mobility Experiences
es: Número total de Experiencias de Movilidad de Participantes

source: Number of copies
es: Número de copias

source: What is the added value of your project towards a more intensive European cooperation?
es: ¿Cuál es el valor añadido de su proyecto en relación con una cooperación europea más intensa?

source: Please send this report to your National Agency, duly completed and signed by 30 September 2010. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
es: Cumplimente los datos en este formulario, valide los datos y envíelo usando el envío en línea disponible al final de este documento. Una vez envíado en línea, imprímalo, firmelo y envíelo por correo postal a su Agencia Nacional antes del 30 de septiembre de 2010. Este informe constituye la solicitud de saldo del pago del importe de la ayuda concedida. Compruebe el Anexo III de su convenio de subvención para ver una explicación detallada del cálculo de la cantidad final.

source: Subject taught
es: Materia a impartir.

source: In case the proposal seeks to adapt and transfer pedagogical materials for learners or teaching staff, please:
es: En el caso de que su propuesta vaya dirigida a adaptar y transferir materiales pedagógicos para alumnos o profesores:

source: Account holder (Family name, First name)
es: Titular de la cuenta bancaria (apellidos, nombre/razón social)

source: Size (learners/trainees)
es: Tamaño (alumnos/formadores)

source: Dissemination and exploitation of results
es: Difusión y explotación de resultados

source: - number of copies foreseen (if applicable)
es: Número de copias previstas (si procede)

source: Project costs - scale of unit cost (including experts and support staff)
es: Coste del proyecto - cantidades a tanto alzado (incluyendo expertos y personal de apoyo)

source: METHODOLOGY AND WORKPLANS
es: METODOLOGÍA Y PLAN DE TRABAJO

source: Work package
es: Paquete de trabajo

source: Please evaluate the following aspects concerning the content of your Mobility.
es: Por favor evalúe los aspectos siguientes relativos al contenido de su Movilidad.

source: LANGUAGES USED
es: IDIOMAS UTILIZADOS

source: Organisation's Legal Name (in All Letters, in National Language)
es: Nombre legal de la organización (sin acrónimos, en el idioma nacional)

source: your willingness to adapt to the new environment and your ability to work with young people
es: su capacidad para adaptarse a un nuevo ambiente y a trabajar con jóvenes.

source: Does the organisation already have experience of participation in the Partnerships action under the current Lifelong Learning Programme or the former Socrates Programme?
es: ¿Tiene la organización experiencia previa de participación en asociaciones, tanto en el marco del actual Programa de Aprendizaje Permanente como en el anterior Programa Sócrates?

source: Lumpsum for linguistic preparation.
es: Partida destinada a la preparación lingüística.

source: If you do have a preference, please complete the table below listing up to 3 locations (in order of preference) in which you would like to carry out your assistantship.
es: Si muestra alguna preferencia, por favor complete la lista con hasta tres opciones (en orden de preferencia) en las que le gustaría llevar a cabo la ayudantía.

source: If yes please provide further information in the table below:
es: En caso afirmativo, facilite más información en la siguiente tabla:

source: Advance Planning Visit - other costs (scale of unit costs)
es: Visita previa de planificación - otros gastos (cantidad a tanto alzado)

source: If you have a coach accompanying and supporting you with your activities, please provide contact details.
es: Si hay en el proyecto un tutor/a acompañando o apoyando en las actividades, por favor indique sus datos de contacto.

source: If yes, fill in the table please.
es: En caso afirmativo cumplimente la tabla.

source: competences (i.e. knowledge, skills and attitudes) which might be acquired by the participants in your project
es: las competencias (es decir, el conocimiento, las capacidades y las actitudes) que pueden adquirir los participantes en su proyecto

source: The application has been submitted using the correct application form.
es: La solicitud se ha cumplimentado utilizando los formularios en línea, a los que se puede acceder desde: http://www.oapee.es/es/servicios/gestion-linea.html

source: Please describe the size, scope of work, areas of specific expertise and competence; experience of the institution including staff experience in the field covered by the project.
es: Describa el tamaño, ámbito de trabajo, áreas de experiencia y competencia específicas; experiencia de la institución, incluyendo la experiencia del personal en el ámbito del proyecto.

source: your plans on how to participate in school teaching (e.g. planned curricular and extracurricular activities)
es: sus planes de trabajo para participar en la enseñanza escolar (por ejemplo, planificación de actividades curriculares y extracurriculares).

source: Partnership and activities/Project's design
es: Partenariado y actividades/Diseño del proyecto

source: Size (students)
es: Tamaño (estudiantes)

source: Please indicate to which of the following categories of staff you belong
es: Indique a cual de las siguientes categorías de personal educativo pertenece

source: - Make sure that you have used the official application form for the activity planned in the project
es: - Asegúrese de que ha utilizado el Formulario de Solicitud oficial correspondiente a la actividad prevista en el proyecto.

source: HOST ORGANISATION
es: ORGANIZACIÓN ANFITRIONA

source: Action Code
es: Código de la acción

source: The year should be composed of four digits and the value should be between 1960 and 2013.
es: El año debe tener 4 dígitos y entre 1960 y 2013

source: PEDAGOGICAL, LINGUISTIC AND CULTURAL PREPARATION
es: PREPARACIÓN PEDAGÓGICA, LINGÜÍSTICA Y CULTURAL

source: Please input the activity type (e.g.curricular, extra-curricular, European project, language club, etc.) or select the subject taught from the drop down, specify in which language the activity or the subject were delivered and the number of hours per week you spent on them. Add lines in order to input all activities and subjects in which you were involved during the assistantship.
es: Por favor, introduzca el tipo de actividad (curricular, extracurricular, proyecto europeo, club de lenguas, etc.) o seleccione la materia impartida en el desplegable, especifique en qué lengua se impartió y el número de horas semanales invertidas. Añada líneas para introducir las actividades y materias que impartió durante la ayudantía.

source: How did your institution prepare for the assistantship?
es: ¿Cómo preparó el centro de acogida la ayudantía?

source: EXPERTS AND HUMAN RESOURCES EXPERTS TRAINING
es: FORMACIÓN DE EXPERTOS Y DE EXPERTOS EN RECURSOS HUMANOS

source: special needs
es: necesidades especiales

source: Limit: one A4 page + attachments, uploaded graphics
es: Límite: una página A4 + adjuntos y gráficos

source: Name and position of the Head of institution/organisation:
es: Nombre y apellidos del director/a del centro de acogida:

source: Stamp of the institution/organisation (if applicable):
es: Sello del centro:

source: Medium that will be used
es: Medio a utilizar

source: Activity type
es: Tipo de actividad

source: Leonardo da Vinci - Transfer of Innovation
es: Leonardo da Vinci - Transferencia de Innovación

source: Training activities must start by 30 April 2012 at the latest.
es: Todas las actividades de formación deben comenzar el 30 de abril de 2012 como fecha límite

source: The applicant organisation is a legal body.
es: La institución/centro solicitante es un organismo legal.

source: Describe the relevance of the project in your context (national and/or regional or other) and in the context of the programme objectives chosen by you.
es: Describa la relevancia del proyecto en su contexto (nacional, regional u otro) y en el contexto de los objetivos del programa elegidos anteriormente.

source: Hash code
es: Código

source: if they have been guilty of grave professional misconduct proven by any means which the contracting authority can justify;
es: hayan cometido una falta profesional grave, debidamente constatada por el órgano de contratación por cualquier medio a su alcance;

source: The objective is to permit an assessment of the financial capacity of the applicant promoters. Please note there is no specific form to submit the information outlined above.
es: El objetivo es permitir una evaluación de la capacidad financiera de los promotores que solicitan la ayuda. Tenga en cuenta que no existe un formato específico para reflejar la información solicitada.

source: Number of Reduced Mobilities (due to staff or pupils/learners/trainees with special needs or travel to or from Overseas Countries and Territories)
es: Número de movilidades reducidas (debido a las necesidades especiales del alumnado/personas en formación o al desplazamiento a territorios de ultramar)

source: your reasons for applying for the assistantship
es: sus razones para solicitar la ayudantía.

source: TYPE OF TRANSFER
es: TIPO DE TRANSFERENCIA

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life, your organisation and on you students and persons you work with.
es: Por favor, describa los beneficios que le ha aportado su Movilidad en el extranjero y el impacto que espera que tenga sobre su vida profesional / personal, su organización, sus estudiantes y sus compañeros de trabajo.

source: Return date (dd-mm-yyyy)
es: Fecha de vuelta (dd-mm-aaaa)

source: Please explain your choices.
es: Por favor, especifique

source: No. of planned outgoing mobilities (pupils/learners/trainees)
es: Número de movilidades previstas (alumnado/personas en formación)

source: Amount allowed
es: Cantidad permitida

source: Did you work with pupils/learners who needed special learning support?
es: ¿Trabajó con alumnado con necesidades educativas especiales?

source: Total estimated costs (A.1 + A.2)
es: Total de costes estimados (A.1 + A.2)

source: Creates a file to be sent by email to the Beneficiary Organisation
es: Crea un archivo para ser enviado por correo electrónico a la organización beneficiaria

source: Economic sector
es: Sector económico

source: Please indicate similar or related projects funded by the LLP programme and/or its former programmes or funded by other similar programmes in the last five years.
es: Por favor indique los proyectos similares o relacionados financiados por el Programa de Aprendizaje Permanente y/o por programas anteriores o financiados por otros programas similares durante los últimos 5 años.

source: To country
es: Hasta país

source: SILENT PARTNERS
es: INSTITUCIONES ASOCIADAS

source: No. of Teachers/Staff
es: Número de profesorado / personal

source: Total subsistence
es: Total gastos de estancia

source: Add Participant
es: Añadir Participante

source: Stamp (if applicable):
es: Sello:

source: Justification
es: Justificación

source: PROBLEMS/OBSTACLES ENCOUNTERED
es: PROBLEMAS/OBSTÁCULOS ENCONTRADOS

source: This value has already been selected.
es: Este valor ha sido seleccionado previamente.

source: Please describe your training needs.
es: Describa sus necesidades de formación.

source: COOPERATION AND COMMUNICATION
es: COOPERACIÓN Y COMUNICACIÓN

source: Amount requested
es: Cantidad solicitada

source: If your school wishes to host an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
es: Si su centro ha acogido a un/a ayudante Comenius, por favor seleccione la opción: "Centros de Acogida de Ayudantes Comenius" en el desplegable.

source: If yes, please give details
es: Si es así, por favor explique los detalles

source: No. of Representatives from associated partners
es: Número de respresentantes de las entidades asociadas

source: a brief description of the partner's role;
es: una breve descripción de la función del socio;

source: TOTAL ADVANCE PLANNING VISIT
es: TOTAL VISITA PREVIA DE PLANIFICACIÓN

source: Date of return (dd-mm-yyyy)
es: Fecha de regreso (dd-mm-aaaa)

source: WHY IS THIS PROJECT NECESSARY?
es: NECESIDAD DEL PROYECTO

source: From (dd-mm-yyyy)
es: Desde (dd-mm-aaaa)

source: The form has been completed jointly by the whole partnership and all partners have received a copy.
es: El formulario ha sido cumplimentado conjuntamente por la asociación en su totalidad, habiendo recibido todos los socios una copia del mismo.

source: Please describe the certification impact on the definition of tasks and responsibilities for trans-national mobility.
es: Por favor describa el impacto de la certificación sobre la definición de las tareas y responsabilidades relacionadas con la movilidad transnacional.

source: Identification number
es: Número de identificación

source: The organisation I represent:
es: La organización que represento:

source: PERSONAL CIRCUMSTANCES
es: CIRCUNSTANCIAS PERSONALES

source: Leonardo da Vinci Mobility
es: Movilidad Leonardo da Vinci

source: Educational system of the host country
es: Sistema educativo del país de acogida

source: EUROPEAN PRIORITIES OF LEONARDO DA VINCI
es: PRIORIDADES EUROPEAS LEONARDO DA VINCI

source: Organisation full legal name (national language)
es: Nombre legal completo de la organización (idioma nacional)

source: - it is not currently subject to an administrative penalty referred to in Article 96(1) of the Financial Regulation (Council Regulation 1605/2002 of 25/06/02, as amended).
es: no es objeto de una de las sanciones administrativas indicadas en el artículo 96(1) del Reglamento Financiero (Reglamento del Consejo 1605/2002, del 25 de junio de 2002, y sus modificaciones).

source: End date must be after start date. Please also verify the format of the date (mm-dd-yyyy).
es: La fecha de finalización debe ser posterior a la fecha de inicio. Por favor compruebe también el formato de la fecha (mm-dd-aaaa).

source: Please enter the mobility participation details.
es: Cumplimente los detalles de la participación en la movilidad.

source: NATIONALITY
es: NACIONALIDAD

source: Did you monitor and evaluate, together with the assistant, the progress of the assistantship?
es: ¿Analizó conjuntamente con el/la ayudante el desarrollo de la ayudantía?
